---
kind: property
id: P:Autodesk.Revit.DB.Mechanical.Space.LatentHeatGainperPerson
source: html/eb56bcff-b056-375e-7a4c-09ab6ffb2648.htm
---
# Autodesk.Revit.DB.Mechanical.Space.LatentHeatGainperPerson Property

Get or set the Latent Heat Gain per Person of the Space.

## Syntax (C#)
```csharp
public double LatentHeatGainperPerson { get; set; }
```

## Remarks
This property is used to get or set the Latent Heat Gain per Person of the Space.